[
  {
    "lang": "RU",
    "lang2": "RU",
    "lang3": "RU",
    "lang4": "RU",
    "lang5": "RU",
    "1": "Главная",
    "2": "О компании",
    "3": "Продукты",
    "4": "Контакты",
    "5": "Главная",
    "6": "О компании",
    "7": "Продукты",
    "8": "Контакты",
    "9": "О КОМПАНИИ",
    "10": "ТОО",
    "11": "- молодая, динамично развивающаяся компания, ведущая разработки в области инновационных технологий. Мы располагаем всеми необходимыми техническими, производственными и интеллектуальными ресурсами, которые позволяют нам решать самые сложные задачи в данной области. В настоящее время, компания ведет работу по нескольким проектам, актуальных для экономики Казахстана.",
    "12": "Компания поставила перед собой задачу по разработке и запуску в производство УВЭОС. В рамках данной задачи был инициирован проект",
    "13": "«Разработка бортового терминала устройства вызова экстренных оперативных служб (УВЭОС) и организация его производства»",
    "14": ", который осуществляется в рамках реализации грантового финансирования коммерциализации РННТД 2022-2024 годы, финансируемого за счет денежных средств ГУ «Комитет науки Министерства науки и высшего образования Республики Казахстан».",
    "15": "УВЭОС будет удовлетворять требованиям",
    "16": "ТР ТС 018/2011 «О безопасности колесных транспортных средств»,",
    "17": "ГОСТ 33464-2015 «Устройство/система вызова экстренных оперативных служб. Общие технические требования»",
    "18": "ГОСТ 33465-2015 «Протокол обмена данными устройства/системы вызова экстренных оперативных служб с инфраструктурой системы экстренного реагирования при авариях».",
    "19": "Будет проведена сертификация у аккредитованных сертификационных лабораторий",
    "20": "Для решения данной задачи ТОО «Навилайн» совместно со стратегическим партнером ДТОО «Институт космической техники и технологий» принял участие и стал победителем в конкурсе на грантовое финансирование наиболее перспективных проектов коммерциализации результатов научной и (или) научно-технической деятельности на 2022-2024 годы по проекту",
    "21": "«Разработка бортового терминала - устройства вызова экстренных оперативных служб (УВЭОС) и организация его производства».",
    "22": "Терминал имеет в своем составе:",
    "23": "SIM-карту сотового оператора Beeline",
    "24": "через которую имеется возможность осуществлять онлайн мониторинг движения пассажирского автотранспорта через диспетчерские службы автобусных парков",
    "25": "Голосовую связь между водителем и диспетчером",
    "26": "Возможность передачи мониторинговой информации",
    "27": "в ситуационные центры акиматов и Комитет транспорта МИИР РК.",
    "28": "На сегодняшний день разработано устройство вызова экстренных оперативных служб «Навилайн v1.2»  и организовано его производство. Получен патент и сертификат соответствия ТР ТС 018/2011 «О безопасности колесных транспортных средств» (Подробнее в разделе –",
    "29": "УВЭОС ЭВАК",
    "30": "Также, нами ведется работа по оптимизации системы мониторинга транзитных грузов. (Подробнее в разделе –",
    "31": "Навигационные пломбы",
    "32": "В целях повышения безопасности дорожного движения при выполнении международных перевозок и обеспечение эффективного контроля за их исполнением, ТОО «Навилайн» приступило к изготовлению карт-тахографов (бортовых контрольных устройств). (Подробнее в разделе - ",
    "33": "Карты для цифрового тахографа)",
    "34": "Кроме того, Компания поставила перед собой задачу по разработке и запуску в производство новой модели УВЭОС, в которой будут решен вопрос дефицита используемых электронных компонентов, вызванного фактической остановкой процессов производства микрочипов в мире по причине пандемии COVID-19 (с 2019 по 2022 годы) а также санкций против РФ (2022).",
    "35": "Все права защищены ©2024",
    "36": "Главная",
    "37": "О компании",
    "38": "Продукты",
    "39": "Контакты",
    "40": "Главная",
    "41": "О компании",
    "42": "Продукты",
    "43": "Контакты",
    "44": "TOO \"Навилайн\" разработки в области инновационных технологий",
    "45": "система",
    "46": "экстренных",
    "47": "вызовов",
    "48": "Система функционирует с использованием сигналов и данных навигационных спутниковых систем «GPS» и «ГЛОНАСС»",
    "49": "Подробнее>>",
    "50": "О компании",
    "51": "TOO",
    "52": "\"Навилайн\"",
    "53": " разработки в области инновационных технологий.",
    "54": "Подробнее",
    "55": "продукты",
    "56": "⁠УВЭОС ЭВАК ",
    "57": "УЗНАТЬ ПОДРОБНЕЕ",
    "58": "Навигационные пломбы",
    "59": "УЗНАТЬ ПОДРОБНЕЕ",
    "60": "Карты для цифрового тахографа",
    "61": "УЗНАТЬ ПОДРОБНЕЕ",
    "62": "контакты",
    "63": "г. Алматы Офис: Республика Казахстан, г.Алматы, мкр. Мамыр-4, дом 21, литер Б",
    "64": "Режим работы:",
    "65": "Пн - Пт / 9.00 - 18.00",
    "66": "Все права защищены ©2024",
    "67": "Главная",
    "68": "О компании",
    "69": "Продукты",
    "70": "Контакты",
    "71": "Главная",
    "72": "О компании",
    "73": "Продукты",
    "74": "Контакты",
    "75": "ИТС-Транзит",
    "76": "Схема функциональной структуры ИТС-Транзит",
    "77": "Интеллектуальная транспортная система Транзит (ИТС-Транзит) предназначена для автоматизированного контроля перемещения транзитных таможенных товаров, а именно",
    "78": "Определения местоположения и контроля движения транспортных средств и грузов",
    "79": "Оценки соответствия фактического и запланированного маршрута движения",
    "80": "Cоблюдения режима перемещения таможенных товаров (грузов)",
    "81": "Контроля сохранности грузов за счет использования электронных запорно-пломбирующих устройств (электронных пломб).",
    "82": "Интеллектуальная транспортная система Транзит (ИТС-Транзит) состоит из трех подсистем:",
    "83": "Электронная пломба (ЭП) – бортовой терминал сбора и передачи данных об объекте наблюдения с запорно-пломбировочным устройством, устанавливаемый на грузовой отсек транспортного средства (ТС);",
    "84": "Центр обработки данных (ЦОД) – подсистема приема данных от электронной пломбы, обработки и хранения данных, и выдачи данных в информационный портал;",
    "85": "Информационный портал (ИП) – подсистема отображения (визуализации) данных и выдачи информации пользователям. Информационный портал также осуществляет регистрацию и ведение реестра пользователей системы, установку и регистрацию, и снятие с регистрации электронной пломбы.",
    "86": "Электронная пломба (ЭП) выполняет функции",
    "87": "механического запорно-пломбировочного устройства с электронным контролем целостности запорного троса и корпуса пломбы, а также функции бортового терминала сбора и передачи данных о состоянии объекта.",
    "88": "ЭП устанавливается на петли дверей грузового отсека транспортного средства, запирает и контролирует закрытое состояние дверей на маршруте движения",
    "89": "ЭП обеспечивает измерение координат местоположения объекта по сигналам навигационных спутниковых систем ГЛОНАСС/GPS, измерение параметров объекта с использованием датчиков, сбор данных с датчиков, хранение данных во встроенной памяти и передачу данных в ЦОД по каналам мобильной сотовой связи GSM или спутниковой связи Iridium, в случае недоступности сотовой связи.",
    "90": "Основные комплектующие электронной пломбы:",
    "91": "Модуль ГНСС навигации GPS/ГЛОНАСС",
    "92": "Модуль спутниковой связи IRIDIUM",
    "93": "Модуль сотовой связи GSM",
    "94": "Карта памяти",
    "95": "Аккумуляторная батарея",
    "96": "Датчик контроля троса",
    "97": "Технические и эксплуатационные характеристики электронной пломбы:",
    "98": "Время автономной работы – 45 суток (при периоде передачи данных – 30 минут);",
    "99": "Время полной зарядки – 2 часа;",
    "100": "Беспроводная зарядка – есть;",
    "101": "Защищенный корпус – есть;",
    "102": "Рабочая температура окружающей среды минимальная – минус 40 °С;",
    "103": "Рабочая температура окружающей среды максимальная – плюс 60 °С;",
    "104": "Датчик сигнализации о вскрытии пломбы – есть;",
    "105": "Автоматическое оповещение о вскрытии пломбы и/или разрыве троса – есть;",
    "106": "Спутниковая навигация ГЛОНАСС/GPS – есть;",
    "107": "Передача данных по каналам сотовой связи GSM – есть;",
    "108": "Передача данных по каналам спутниковой связи Iridium – есть;",
    "109": "Сохранение данных при отсутствии связи – есть;",
    "110": "Световая индикация состояния пломбы – есть;",
    "111": "Габаритные размеры корпуса пломбы (без троса) 90х95х54 мм;",
    "112": "Масса пломбы (без троса) – 400 г.",
    "113": "Информационный портал (ИП) обеспечивает регистрацию и ведение реестра пользователей ИТС-Транзит, контроль доступа пользователей к информации в ИТС-Транзит, разграничение полномочий персонала в управлении ИТС-Транзит, а также регистрацию и снятие с регистрации ЭП. ИП обеспечивает отображение текущих и исторических данных о состоянии объектов наблюдения, текущее местоположение и маршруты движения объектов на карте, графики показаний датчиков ЭП, выполняет экспорт данных в электронные таблицы (Excel) и текстовые файлы (PDF).",
    "114": "Центр обработки данных (ЦОД) выполняет функции приема и контроля целостности данных о состоянии объектов от ЭП, выполняет архивирование и обработку принятых данных, ведение базы данных, удаление из архива устаревших данных, выдачу текущих и архивных данных в информационный портал, формирование и передачу тревожных сообщений о нештатных ситуациях в ИТС-Транзит на рабочие станции персонала информационного портала.",
    "115": "Все права защищены ©2024",
    "116": "Главная",
    "117": "О компании",
    "118": "Продукты",
    "119": "Контакты",
    "120": "Главная",
    "121": "О компании",
    "122": "Продукты",
    "123": "Контакты",
    "124": "ВЫПУСК КАРТ ДЛЯ ЦИФРОВОГО ТАХОГРАФА",
    "125": "ТАХОГРАФ",
    "126": "Это контрольное устройство, обеспечивающее выполнение требований соглашения ЕСТР по осуществлению постоянного, автономного и объективного контроля параметров, оговоренных в документах ЕСТР, таким образом, чтобы обеспечить принципы неотвратимости наказания за нарушения требований соглашения ЕСТР и равноправия всех сторон, участвующих в соглашении ЕСТР.",
    "127": "КАРТА ВОДИТЕЛЯ ЕСТР. ЗАЧЕМ ОНА НУЖНА?",
    "128": "Это контрольное устройство, обеспечивающее выполнение требований соглашения ЕСТР по осуществлению постоянного, автономного и объективного контроля параметров, оговоренных в документах ЕСТР, таким образом, чтобы обеспечить принципы неотвратимости наказания за нарушения требований соглашения ЕСТР и равноправия всех сторон, участвующих в соглашении ЕСТР.",
    "129": "ПОЛУЧЕНИЯ КАРТЫ ВОДИТЕЛЯ ЕСТР",
    "130": "Это контрольное устройство, обеспечивающее выполнение требований соглашения ЕСТР по осуществлению постоянного, автономного и объективного контроля параметров, оговоренных в документах ЕСТР, таким образом, чтобы обеспечить принципы неотвратимости наказания за нарушения требований соглашения ЕСТР и равноправия всех сторон, участвующих в соглашении ЕСТР.",
    "131": "Виды карт",
    "132": "КАРТА ВОДИТЕЛЯ",
    "133": "Представляет собой электронный ключ для доступа к тахографу. Она также является идентификатором личности человека, который управляет транспортным средством.На карту наносится фотография и подпись водителя, информация о держателе, срок действия карты. Внутри себя ключ содержит и данные о водителе, и данные о параметрах его работы за рулем: время движения и отдыха, скорость перемещения автомобиля Карта водителя необходима для идентификации водителя, хранения данных о периодах его работы и отдыха при вождении транспортного средства, которое оборудовано цифровым тахографом. Карта принадлежит водителю и никак не привязана к его месту работы.Вы не сможете получить карту водителя ЕСТР дважды, потому что на каждого водителя она выдаётся в единичном экземпляре. У карты есть ограниченный срок работы, после чего её нужно будет поменять на новую. Карта водителя ЕСТР подлежит замене и в других случаях, например, если водитель сменил фамилию или получил новые права. Никто не застрахован от утери или кражи документов. В этом случае карта не обновляется, а выдаётся заново с присвоением другого номера. При этом, водитель должен подать заявление о блокировке утерянной карты.",
    "134": "КАРТА ПРЕДПРИЯТИЯ",
    "135": "Карта выдается зарегистрированным на территории Республики Казахстан индивидуальным предпринимателями и юридическим лицам вне зависимости от формы собственности, осуществляющим или намеревающимся осуществлять грузопассажирские автотранспортные перевозки.Карта предприятия для тахографа выдается сроком на 5 лет транспортным компаниям и организациям для контроля соблюдения водителем транспортного средства предписанных законодательно правил и требований. Является персонализированным электронным ключом доступа и оформляется на руководителя транспортной организации или службы, либо назначенного приказом ответственного лица.С помощью карты представители компании получают возможность выгрузить, распечатать, просмотреть, заблокировать или разблокировать данные тахографа о движении, режиме работы транспортного средства, для предотвращения утечки информации на приборе сторонним лицам.ВНИМАНИЕ! Карта предприятия на тахограф требуется только для обеспечения доступа к данным, записанным на устройство, и не содержит никакой информации",
    "136": "КАРТА ВОДИТЕЛЯ",
    "137": "Представляет собой электронный ключ для доступа к тахографу. Она также является идентификатором личности человека, который управляет транспортным средством.На карту наносится фотография и подпись водителя, информация о держателе, срок действия карты. Внутри себя ключ содержит и данные о водителе, и данные о параметрах его работы за рулем: время движения и отдыха, скорость перемещения автомобиля Карта водителя необходима для идентификации водителя, хранения данных о периодах его работы и отдыха при вождении транспортного средства, которое оборудовано цифровым тахографом. Карта принадлежит водителю и никак не привязана к его месту работы.Вы не сможете получить карту водителя ЕСТР дважды, потому что на каждого водителя она выдаётся в единичном экземпляре. У карты есть ограниченный срок работы, после чего её нужно будет поменять на новую. Карта водителя ЕСТР подлежит замене и в других случаях, например, если водитель сменил фамилию или получил новые права. Никто не застрахован от утери или кражи документов. В этом случае карта не обновляется, а выдаётся заново с присвоением другого номера. При этом, водитель должен подать заявление о блокировке утерянной карты.",
    "138": "КАРТА СЕРВИСНОГО ЦЕНТРА",
    "139": "Карта мастерской выдается сроком на 1 год техникам мастерской, которые устанавливают, активируют и калибруют цифровые тахографы. Карта выдаётся в единственном экземпляре только тем лицам, которые обладают необходимой компетенцией и соответствующими документами, удостоверяющими право обслуживания цифровых тахографов и работают в соответственно аккредитованной мастерской. Для работы с картой необходим PIN код. Пин код есть только у карты мастерской.Выдается физическим лицам, работающим в сервисных центрах по установке и обслуживанию тахографов и удовлетворяющих требованиям, предъявляемым к ним в соответствии с пунктом 97 Правил организации труда и отдыха водителей, а также применения тахографов на территории Республики Казахстан",
    "140": "Все права защищены ©2024",
    "141": "Главная",
    "142": "О компании",
    "143": "Продукты",
    "144": "Контакты",
    "145": "Главная",
    "146": "О компании",
    "147": "Продукты",
    "148": "Контакты",
    "149": "УВЭОС",
    "150": "ТОО Навилайн осуществляет продажу УВЭОС ЭВАК для установки",
    "151": "на любые типы ввозимых автотранспортных средств.",
    "152": "Устройство вызова экстренных оперативных служб (УВЭОС) «Навилайн» - бортовой терминал, предназначенный для установки в транспортные средства для определения координат местоположения транспортного средства и передачу сообщения при дорожно-транспортном происшествии.",
    "153": "УВЭОС «Навилайн» обеспечивает прием навигационных сигналов систем ГЛОНАСС и GPS и передачу по сетям подвижной радиотелефонной связи стандарта GSM на сервер Оператора экстренного вызова при авариях и катастрофах, данных, содержащих следующую информацию:",
    "154": "идентификационный номер (ICCID);",
    "155": "VIN код транспортного средства;",
    "156": "географические широта и долгота местоположения транспортного средства;",
    "157": "время и дата фиксации местоположения транспортного средства;",
    "158": "признак нажатия тревожной кнопки (ручной или автоматический режим).",
    "159": "Для передачи информации о чрезвычайной ситуации устройство автоматически выбирает базовую станцию сотового оператора, у которого самый высокий уровень сигнала в данной местности.",
    "160": "УВЭОС «Навилайн» находится в режиме ожидания и не осуществляет постоянную передачу информации о нахождении автомобиля. Передача сигнала о местоположении и марке автомобиля осуществляется только при нажатии кнопки «SOS» или автоматически в случае ДТП или другой чрезвычайной ситуации.",
    "161": "УВЭОС «Навилайн» соответствуют требованиям Технического регламента Таможенного союза ТР ТС 018/2011 «О безопасности колесных транспортных средств».",
    "162": "УВЭОС «Навилайн» предназначено для эксплуатации в следующих условиях:",
    "163": "температура окружающего воздуха от минус",
    "164": "до плюс",
    "165": "атмосферное давление не ниже",
    "166": "61кПа (457,5 мм рт. ст.)",
    "167": "относительная влажность воздуха до",
    "168": ";при температуре плюс",
    "169": "; (допустима эксплуатация устройства условиях повышенной относительной влажности до",
    "170": "; при температуре",
    "171": ";, но не более 6 суток);",
    "172": "Возможности и технические данные УВЭОС «Навилайн»:",
    "173": "1. Прием / передача радиосигналов в GSM / UMTS –сетях.",
    "174": "2. Прием / передача голоса.",
    "175": "3. Прием сигналов со спутников систем ГЛОНАСС и GPS и определение географических координат объекта.",
    "176": "4. Определение в автоматическом режиме факта возникновения дорожно-транспортного происшествия (ДТП).",
    "177": "5. Экстренный вызов в автоматическом и ручном режимах.",
    "178": "6. Вызов по дополнительному автономному каналу связи в обе стороны.",
    "179": "7. Передачу минимального набора данных в диспетчерский центр о состоянии объекта, его географических координатах, траектории и параметрах движения.",
    "180": "8.Дистанционное управление объектом.",
    "181": "9. Самодиагностика.",
    "182": "10. Работа сетях 3G и 2G.",
    "183": "11. Наличие батареи автономного электропитания устройства.",
    "184": "12. Наличие дополнительного автономного GSM канала связи.",
    "185": "13. Время «холодного» и «теплого» старта — 26 сек.",
    "186": "14. Время «горячего» старта — 1 сек.",
    "187": "15. Точность получения навигационных параметров — 2 м",
    "188": "16. GSM 900/1800МГц",
    "189": "17. UMTS 900/2100 МГц",
    "190": "18. Мощность передатчика GSM900 Class 4 (+33дБм ±2дБ) ",
    "191": "19. Мощность передатчика GSM1800 Class 1 (+30дБм ±2дБ) ",
    "192": "20. Мощность передатчика UMTS900/2100 Class 3 (+24дБм +1/-3дБ) ",
    "193": "21. Передача голосового трафика ",
    "194": "22.Передача SMS ",
    "195": "23. Передача данных",
    "196": "24. Основной канал передачи данных в режиме ЭВАК через in-band модем в голосовом канале ",
    "197": "25. 2 SIM карты и встроенный SIM чип с многопрофильным идентификационным модулем (устанавливается при производстве)",
    "198": "26. Внешние антенны GSM, GPS/ГЛОНАСС ",
    "199": "27.Внутренняя энергонезависимая память 16 Мбайт ",
    "200": "28. Количество записей во внутреннюю память – 150000 ",
    "201": "29. Интерфейс связи с компьютером USB 2.0 ",
    "202": "30. Напряжение питания УВЭОС – 9-40 В",
    "203": "31. Температурный диапазон эксплуатации от – 40 до +85°С",
    "204": "Все права защищены ©2024",
    "122121": "Ведутся работы"
  },
  {
    "lang": "ENG",
    "lang2": "ENG",
    "lang3": "ENG",
    "lang4": "ENG",
    "lang5": "ENG",
    "1": "Home",
    "2": "Company",
    "3": "Products",
    "4": "Contacts",
    "5": "Home",
    "6": "Company",
    "7": "Products",
    "8": "Contacts",
    "9": "COMPANY",
    "10": "ТОО",
    "11": "is a young and dynamically developing company in the field of innovative technologies. We have all the necessary technical, intellectual and production resources that allow us to solve the most complex problems in this area. Currently, the company is working on several projects that are relevant to the economy of Kazakhstan.",
    "12": "The company has set itself the task of developing and launching UWEOS into production. Within the framework of this task, a project was initiated",
    "13": "«Development of the on-board terminal of the emergency call device (UVEOS) and organization of its production»",
    "14": ", which is carried out as part of the implementation of grant financing for the commercialization of the RNTD 2022-2024, funded by the State Institution «Committee of Science of the Ministry of Science and Higher Education of the Republic of Kazakhstan».",
    "15": "UVEOS will meet the requirements",
    "16": "TR CU 018/2011 «On the safety of wheeled vehicles»,",
    "17": "GOST 33464-2015 «Device /system for calling emergency operational services. General technical requirements»",
    "18": "GOST 33465-2015 «Protocol for data exchange of a device/system for calling emergency operational services with the infrastructure of an emergency response system in case of accidents».",
    "19": "Certification will be carried out by accredited certification laboratories",
    "20": "To solve this problem, 'Навилайн' ТОО, together with the strategic partner of the Institute of Space Engineering and Technology, took part and became the winner in the competition for grant financing of the most promising projects for commercialization of the results of scientific and (or) scientific and technical activities for 2022-2024 according to the project",
    "21": "«The development of an on-board terminal - a device for calling emergency operational services (UVEOS) and the organization of its production».",
    "22": "The terminal consists of:",
    "23": "SIM card of Beeline mobile operator",
    "24": "through which it is possible to monitor the movement of passenger vehicles online through the dispatching services of bus fleets",
    "25": "Voice communication between the driver and the dispatcher",
    "26": "The possibility of transmitting monitoring information",
    "27": "to the situation centers of akimats and the Transport Committee of the Ministry of Foreign Affairs of the Republic of Kazakhstan.",
    "28": "To date, the tests (tests) of the UWEOS EVAC have ended. According to the test results, the final version of the UVEOS industrial design has been formed and approved. (For more information, see –",
    "29": "Emergency call system",
    "30": "We are also working to optimize the transit cargo monitoring system. (For more information, see –",
    "31": "ITS Transit",
    "32": "Also, in order to improve road safety during international transportation and ensure effective control over their execution, 'Навилайн' ТОО has started manufacturing tachograph maps (on-board control devices). (For more information, see –",
    "33": "Tachograph cards",
    "34": "In addition, the Company has set itself the task of developing and launching a new UWEOS model, which will solve the problem of the shortage of used electronic components caused by the actual shutdown of microchip production processes in the world due to the COVID-19 pandemic (from 2019 to 2022) as well as sanctions against the Russian Federation (2022).",
    "35": "All rights reserved ©2024",
    "36": "Home",
    "37": "Company",
    "38": "Products",
    "39": "Contacts",
    "40": "Home",
    "41": "Company",
    "42": "Products",
    "43": "Contacts",
    "44": "evak",
    "45": "system",
    "46": "emergency",
    "47": "calls",
    "48": "The system operates using signals and data from the GPS and GLONASS navigation satellite systems",
    "49": "Learn more>>",
    "50": "Company",
    "51": "ТОО",
    "52": "'Навилайн'",
    "53": "— developments in the field of innovative technologies.",
    "54": "Learn more",
    "55": "products",
    "56": "Evac terminals",
    "57": "LEARN MORE",
    "58": "ITS/Transit",
    "59": "LEARN MORE",
    "60": "Issue of maps for the digital tachograph",
    "61": "LEARN MORE",
    "62": "contacts",
    "63": "Almaty Office: Republic of Kazakhstan, Almaty, md. Mamyr-4, house 21, letter B",
    "64": "Operating mode:",
    "65": "Mon - Fri / 9.00 - 18.00",
    "66": "All rights reserved ©2024",
    "67": "Home",
    "68": "Company",
    "69": "Products",
    "70": "Contacts",
    "71": "Home",
    "72": "Company",
    "73": "Products",
    "74": "Contacts",
    "75": "ITS-Transit",
    "76": "The scheme of the functional structure of ITS Transit",
    "77": "The intelligent Transit transport system (ITS-Transit) is designed for automated control of the movement of transit customs goods, namely",
    "78": "Determining the location and control of the movement of vehicles and goods",
    "79": "Assessment of the compliance of the actual and planned route",
    "80": "Compliance with the regime of movement of customs goods (cargoes)",
    "81": "Cargo safety control through the use of electronic locking and sealing devices (electronic seals).",
    "82": "The intelligent Transit Transport system (ITS-Transit) consists of three subsystems:",
    "83": "An electronic seal (EP) is an on–board terminal for collecting and transmitting data about an object of observation with a locking and sealing device installed on the cargo compartment of a vehicle;",
    "84": "A data processing center (DPC) is a subsystem for receiving data from an electronic seal, processing and storing data, and issuing data to an information portal;",
    "85": "Information portal (IP) is a subsystem for displaying (visualizing) data and providing information to users. The information portal also carries out registration and maintenance of the register of users of the system, installation and registration, and de-registration of an electronic seal.",
    "86": "The electronic seal (EP) performs the following functions",
    "87": "a mechanical locking and sealing device with electronic integrity control of the locking cable and the seal body, as well as the functions of an on-board terminal for collecting and transmitting data on the condition of the object.",
    "88": "The EP is installed on the hinges of the doors of the cargo compartment of the vehicle, locks and controls the closed state of the doors on the route",
    "89": "The EP provides measurement of the coordinates of the object's location using signals from GLONASS/GPS navigation satellite systems, measurement of object parameters using sensors, data collection from sensors, data storage in built-in memory and data transmission to the data center via GSM or Iridium mobile cellular communication channels, in case of unavailability of cellular communication.",
    "90": "The main components of the electronic seal:",
    "91": "GPS/GLONASS GNSS Navigation Module",
    "92": "IRIDIUM Satellite Communication Module",
    "93": "GSM Cellular Communication Module",
    "94": "Memory card",
    "95": "The rechargeable battery",
    "96": "Cable control sensor",
    "97": "Technical and operational characteristics of the electronic seal:",
    "98": "Battery life – 45 days (with a data transfer period of 30 minutes);",
    "99": "Full charge time is 2 hours;",
    "100": "Wireless charging is available;",
    "101": "The protected case is there;",
    "102": "The minimum operating ambient temperature is minus 40 °C;",
    "103": "The maximum operating ambient temperature is plus 60 °C;",
    "104": "Alarm sensor on opening seal-es;",
    "105": "Automatic notification of seal opening and/or cable break – yes;",
    "106": "Satellite navigation GLONASS/GPS – yes;",
    "107": "Data transmission via GSM cellular communication channels is available;",
    "108": "Data transmission via Iridium satellite communication channels is available;",
    "109": "Saving data in the absence of communication – yes;",
    "110": "There is a light indication of the seal status;",
    "111": "Overall dimensions of the seal body (without cable) 90x95x54 mm;",
    "112": "The weight of the seal (without cable) is 400 g.",
    "113": "The Information Portal (IP) provides registration and maintenance of the register of ITS Transit users, control of user access to information in ITS Transit, separation of powers of personnel in ITS Transit management, as well as registration and de-registration of an item instance. The IP provides a display of current and historical data on the state of objects under observation, the current location and routes of objects on the map, graphs of readings of EP sensors, exports data to spreadsheets (Excel) and text files (PDF).",
    "114": "The data processing center (DPC) performs the functions of receiving and monitoring the integrity of data on the state of objects from the EP, performs archiving and processing of received data, maintaining a database, deleting outdated data from the archive, issuing current and archived data to the information portal, generating and transmitting alarm messages about emergency situations in ITS Transit to workstations the staff of the information portal.",
    "115": "All rights reserved ©2024",
    "116": "Home",
    "117": "Company",
    "118": "Products",
    "119": "Contacts",
    "120": "Home",
    "121": "Company",
    "122": "Products",
    "123": "Contacts",
    "124": "ISSUE OF MAPS FOR THE DIGITAL TACHOGRAPH",
    "125": "TACHOGRAPH",
    "126": "This is a control device that ensures compliance with the requirements of the AETR agreement for the implementation of permanent, autonomous and objective control of the parameters specified in the AETR documents, in such a way as to ensure the principles of inevitability of punishment for violations of the AETR agreement and equality of all parties participating in the AETR agreement.",
    "127": "AETR DRIVER'S CARD. WHY IS IT NEEDED?",
    "128": "This is a control device that ensures compliance with the requirements of the AETR agreement for the implementation of permanent, autonomous and objective control of the parameters specified in the AETR documents, in such a way as to ensure the principles of inevitability of punishment for violations of the AETR agreement and equality of all parties participating in the AETR agreement.",
    "129": "GETTING THE AETR DRIVER'S CARD",
    "130": "This is a control device that ensures compliance with the requirements of the AETR agreement for the implementation of permanent, autonomous and objective control of the parameters specified in the AETR documents, in such a way as to ensure the principles of inevitability of punishment for violations of the AETR agreement and equality of all parties participating in the AETR agreement.",
    "131": "Types of maps",
    "132": "DRIVER'S CARD",
    "133": "It is an electronic key for accessing the tachograph. It is also the identity identifier of the person who drives the vehicle.A photo and signature of the driver, information about the holder, and the validity period of the card are applied to the card. Inside, the key contains both data about the driver and data on the parameters of his work behind the wheel: driving and rest time, speed of movement of the car The driver's card is necessary to identify the driver, store data on the periods of his work and rest when driving a vehicle that is equipped with a digital tachograph. The card belongs to the driver and is not linked in any way to his place of work.You will not be able to receive the AETR driver's card twice, because it is issued in a single copy for each driver. The card has a limited period of operation, after which it will need to be replaced with a new one. The AETR driver's card must also be replaced in other cases, for example, if the driver has changed his last name or received a new license. No one is immune from loss or theft of documents. In this case, the card is not updated, but is reissued with a different number. At the same time, the driver must submit an application to block the lost card.",
    "134": "BUSINESS CARD",
    "135": "The card is issued to individual entrepreneurs and legal entities registered in the territory of the Republic of Kazakhstan, regardless of the form of ownership, carrying out or intending to carry out cargo and passenger transportation.The company's tachograph card is issued for a period of 5 years to transport companies and organizations to monitor the driver's compliance with legally prescribed rules and requirements. It is a personalized electronic access key and is issued to the head of a transport organization or service, or a responsible person appointed by order.With the help of the card, representatives of the company have the opportunity to upload, print, view, lock or unlock tachograph data on movement, vehicle operation mode, to prevent leakage of information on the device to third parties.Attention! The company's tachograph card is required only to provide access to the data recorded on the device, and does not contain any information",
    "136": "DRIVER'S CARD",
    "137": "It is an electronic key for accessing the tachograph. It is also the identity identifier of the person who drives the vehicle.A photo and signature of the driver, information about the holder, and the validity period of the card are applied to the card. Inside, the key contains both data about the driver and data on the parameters of his work behind the wheel: driving and rest time, speed of movement of the car The driver's card is necessary to identify the driver, store data on the periods of his work and rest when driving a vehicle that is equipped with a digital tachograph. The card belongs to the driver and is not linked in any way to his place of work.You will not be able to receive the AETR driver's card twice, because it is issued in a single copy for each driver. The card has a limited period of operation, after which it will need to be replaced with a new one. The AETR driver's card must also be replaced in other cases, for example, if the driver has changed his last name or received a new license. No one is immune from loss or theft of documents. In this case, the card is not updated, but is reissued with a different number. At the same time, the driver must submit an application to block the lost card.",
    "138": "SERVICE CENTER CARD",
    "139": "The workshop card is issued for a period of 1 year to workshop technicians who install, activate and calibrate digital tachographs. The card is issued in a single copy only to those persons who have the necessary competence and relevant documents certifying the right to service digital tachographs and work in an appropriately accredited workshop. A PIN code is required to work with the card. Only the workshop card has a PIN code.It is issued to individuals working in service centers for the installation and maintenance of tachographs and meeting the requirements imposed on them in accordance with paragraph 97 of the Rules for the organization of work and recreation of drivers, as well as the use of tachographs in the territory of the Republic of Kazakhstan",
    "140": "All rights reserved ©2024",
    "141": "Home",
    "142": "Company",
    "143": "Products",
    "144": "Contacts",
    "145": "Home",
    "146": "Company",
    "147": "Products",
    "148": "Contacts",
    "149": "UVEOS",
    "150": "Navilain ТОО sells UVEOS EVAC for installation",
    "151": "for all types of imported vehicles.",
    "152": "The 'Навилайн' Emergency Call Device (UVEOS) is an on-board terminal designed to be installed in vehicles to determine the coordinates of the vehicle's location and transmit a message in case of a traffic accident.",
    "153": "UVEOS «Навилайн» provides reception of navigation signals of GLONASS and GPS systems and transmission over GSM mobile radiotelephone networks to the server of the Emergency Call Operator in case of accidents and catastrophes, data containing the following information:",
    "154": "Identification number (ICCID);",
    "155": "Vehicle VIN code;",
    "156": "geographic latitude and longitude of the vehicle location;",
    "157": "time and date of fixing the location of the vehicle;",
    "158": "indicates that the alarm button has been pressed (manual or automatic mode).",
    "159": "To transmit emergency information, the device automatically selects the base station of the mobile operator that has the highest signal level in the area.",
    "160": "UVEOS «Навилайн» is in standby mode and does not constantly transmit information about the location of the car. The transmission of a signal about the location and make of the car is carried out only when the SOS button is pressed or automatically in case of an accident or other emergency.",
    "161": "UVEOS «Навилайн» comply with the requirements of the Technical Regulations of the Customs Union TR CU 018/2011 «On the safety of wheeled vehicles».",
    "162": "UVEOS «Навилайн» is designed for operation in the following conditions:",
    "163": "ambient temperature from minus",
    "164": "up to plus",
    "165": "atmospheric pressure is not lower",
    "166": "61 kPa (457.5 mmHg)",
    "167": "relative humidity up to",
    "168": ";at a temperature of plus",
    "169": "; (it is permissible to operate the device in conditions of high relative humidity up to",
    "170": "; at a temperature of",
    "171": ";, but not more than 6 days);",
    "172": "Capabilities and technical data of UVEOS «Навилайн»:",
    "173": "1. Reception/ transmission of radio signals in GSM/ UMTS networks.",
    "174": "2. Voice reception/ transmission.",
    "175": "3. Прием сигналов со спутников систем ГЛОНАСС и GPS и определение географических координат объекта. ",
    "176": "4. Automatic determination of the occurrence of a traffic accident.",
    "177": "5. Emergency call in automatic and manual modes.",
    "178": "6. A call via an additional autonomous communication channel in both directions.",
    "179": "7. Transfer of a minimum set of data to the dispatch center about the state of the object, its geographical coordinates, trajectory and motion parameters.",
    "180": "8.Remote control of the object.",
    "181": "9. Self-diagnosis.",
    "182": "10. Operation of 3G and 2G networks.",
    "183": "11. The presence of a battery for the autonomous power supply of the device.",
    "184": "12. Availability of an additional autonomous GSM communication channel.",
    "185": "13. The time of the «cold» and «warm» start is 26 seconds.",
    "186": "14. The «hot» start time is 1 second.",
    "187": "15. The accuracy of obtaining navigation parameters is 2 m",
    "188": "16. GSM 900/1800 MHz",
    "189": "17. UMTS 900/2100 MHz",
    "190": "18. GSM 900 Class 4 transmitter power (+33dBm ±2dB)",
    "191": "19. GSM1800 Class 1 transmitter power (+30 dBm ±2 dB)",
    "192": "20. UMTS900/2100 Class 3 transmitter power (+24 dBm +1/-3dB)",
    "193": "21. Voice traffic transmission",
    "194": "22.SMS transmission",
    "195": "23. Data transmission",
    "196": "24. The main data transmission channel in EVAC mode via an in-band modem in the voice channel",
    "197": "25. 2 SIM cards and an integrated SIM chip with a multidisciplinary identification module (installed during production)",
    "198": "26. External GSM, GPS/GLONASS antennas",
    "199": "27.Internal non-volatile memory of 16 MB",
    "200": "28. The number of entries in the internal memory is 150,000",
    "201": "29. USB 2.0 computer communication interface",
    "202": "30. The supply voltage of the UVEA is 9-40 V",
    "203": "31. Operating temperature range from -40 to +85°C",
    "204": "All rights reserved ©2024",
    "122121": "Ведутся работы"
  },
  {
    "lang": "KZ",
    "lang2": "KZ",
    "lang3": "KZ",
    "lang4": "KZ",
    "lang5": "KZ",
    "1": "Басты бет",
    "2": "Компания жайлы",
    "3": "Өнімдер",
    "4": "Байланыс",
    "5": "Басты бет",
    "6": "Компания жайлы",
    "7": "Өнімдер",
    "8": "Байланыс",
    "9": "КОМПАНИЯ ЖАЙЛЫ",
    "10": "ЖШС",
    "11": "- бұл инновациялық технологиялар саласындағы жетекші әзірлемелермен айналысатын жас, қарқынды дамып келе жатқан компания. Бізде осы саладағы ең күрделі мәселелерді шешуге мүмкіндік беретін барлық қажетті техникалық, өндірістік және зияткерлік ресурстар бар. Қазіргі уақытта компания Қазақстан экономикасына қатысты бірнеше жобалармен жұмыс жасауда.",
    "12": "Компания өз алдына УВЭОС-ты әзірлеу және өндіріске енгізу міндетін қойды. Осы міндет аясында жоба қолға алынды",
    "13": "«Шұғыл шақыру құрылғысының борттық терминалын әзірлеу жедел қызметтер (УВЭОС) және оны өндіруді ұйымдастыру»",
    "14": ", ол «Қазақстан Республикасы Ғылым және жоғары білім министрлігінің Ғылым комитеті» ММ ақшалай қаражаты есебінен қаржыландырылатын 2022-2024 жылдардағы ҒҒТҚ коммерцияландыруды гранттық қаржыландыруды іске асыру шеңберінде жүзеге асырылады.",
    "15": "УВЭОС талаптарды қанағаттандыратын болады",
    "16": "КО ТР 018/2011 «Доңғалақты көлік құралдарының қауіпсіздігі туралы»,",
    "17": "ГОСТ 33464-2015 «жедел жедел қызметтерді шақыру құрылғысы/жүйесі. Жалпы техникалық талаптар»",
    "18": "МЕМСТ 33465-2015 «авариялар кезінде шұғыл әрекет ету жүйесінің инфрақұрылымымен шұғыл жедел қызметтерді шақыру құрылғысының/жүйесінің деректерімен алмасу ХАТТАМАСЫ».",
    "19": "Аккредиттелген сертификаттау зертханаларында сертификаттау жүргізіледі",
    "20": "Осы міндетті шешу үшін «Навилайн» ЖШС «Ғарыштық техника және технологиялар институты» ДСҰ стратегиялық серіктесімен бірлесіп жоба бойынша 2022-2024 жылдарға арналған ғылыми және (немесе) ғылыми-техникалық қызмет нәтижелерін коммерцияландырудың неғұрлым перспективалы жобаларын гранттық қаржыландыруға арналған конкурсқа қатысып, жеңімпаз атанды",
    "21": "«Борттық терминалды - шұғыл жедел қызметтерді (УВЭОС) шақыру құрылғысын әзірлеу және оны өндіруді ұйымдастыру».",
    "22": "Терминал өз құрамында бар:",
    "23": "Beeline ұялы байланыс операторының SIM картасы",
    "24": "ол арқылы автобус парктерінің диспетчерлік қызметтері арқылы жолаушылар автокөлігінің қозғалысына онлайн мониторинг жүргізу мүмкіндігі бар",
    "25": "Жүргізуші мен диспетчер арасындағы дауыстық байланыс",
    "26": "Мониторингтік ақпаратты беру мүмкіндігі",
    "27": "әкімдіктердің ахуалдық орталықтарына және ҚР ИИДМ Көлік комитетіне.",
    "28": "Бүгінгі күні УВЭОС ЭВАК сынақтары (сынақтары) аяқталды сынақ нәтижелері бойынша УВЭОС өнеркәсіптік үлгісінің түпкілікті нұсқасы қалыптастырылды және бекітілді. (Толығырақ бөлімде –",
    "29": "Жедел қоңырау жүйесі",
    "30": "Сондай-ақ, біз транзиттік жүктер мониторингі жүйесін оңтайландыру бойынша жұмыс жүргізіп жатырмыз. (Толығырақ бөлімде –",
    "31": "IТС транзиті",
    "32": "Сондай-ақ, халықаралық тасымалдарды орындау кезінде жол қозғалысының қауіпсіздігін арттыру және олардың орындалуын тиімді бақылауды қамтамасыз ету мақсатында «Навилайн» ЖШС карта-тахографтарды (борттық бақылау құрылғыларын) дайындауға кірісті. (Толығырақ бөлімде –",
    "33": "Тахографтарға арналған карточкалар",
    "34": "Сонымен қатар, Компания COVID-19 пандемиясы (2019 жылдан 2022 жылға дейін), сондай-ақ Ресей Федерациясына қарсы санкциялар (2022) себебінен әлемде микрочиптер өндіру процестерінің нақты тоқтауынан туындаған пайдаланылатын электрондық компоненттердің тапшылығы мәселесін шешетін УВЭОС жаңа моделін әзірлеу және өндіріске енгізу міндетін қойды.",
    "35": "Барлық құқықтар қорғалған ©2024",
    "36": "Басты бет",
    "37": "Компания жайлы",
    "38": "Өнімдер",
    "39": "Байланыс",
    "40": "Басты бет",
    "41": "Компания жайлы",
    "42": "Өнімдер",
    "43": "Байланыс",
    "44": "эвак",
    "45": "жүйе",
    "46": "шұғыл",
    "47": "қоңыраулар",
    "48": "Жүйе «GPS» және «ГЛОНАСС» навигациялық спутниктік жүйелерінің сигналдары мен деректерін пайдалана отырып жұмыс істейді",
    "49": "Толығырақ>>",
    "50": "Компания жайлы",
    "51": "ЖШС",
    "52": "Навилайн",
    "53": "- инновациялық технологиялар саласындағы әзірлемелер.",
    "54": "Толығырақ",
    "55": "өнімдер",
    "56": "Эвак терминалдары",
    "57": "ТОЛЫҒЫРАҚ ОҚЫҢЫЗ",
    "58": "ИТС/Транзит",
    "59": "ТОЛЫҒЫРАҚ ОҚЫҢЫЗ",
    "60": "Сандық тахографқа арналған карталарды шығару",
    "61": "ТОЛЫҒЫРАҚ ОҚЫҢЫЗ",
    "62": "байланыс",
    "63": "Алматы қ.Офис: Қазақстан Республикасы, Алматы қ., ш / а. Мамыр-4, 21 үй, литр Б",
    "64": "Жұмыс уақыты:",
    "65": "Дүйсенбі-Жұма / 9.00-18.00",
    "66": "Барлық құқықтар қорғалған ©2024",
    "67": "Басты бет",
    "68": "Компания жайлы",
    "69": "Өнімдер",
    "70": "Байланыс",
    "71": "Басты бет",
    "72": "Компания жайлы",
    "73": "Өнімдер",
    "74": "Байланыс",
    "75": "ИТС-Транзит",
    "76": "ИТС-транзитінің функционалдық құрылымының схемасы",
    "77": "Транзиттің Интеллектуалды көлік жүйесі (its-Транзит) транзиттік кеден тауарларының қозғалысын автоматтандырылған бақылауға арналған, атап айтқанда",
    "78": "Көлік құралдары мен жүктердің орналасқан жерін анықтау және олардың қозғалысын бақылау",
    "79": "Нақты және жоспарланған қозғалыс маршрутының сәйкестігін бағалау",
    "80": "Кедендік тауарларды (жүктерді)өткізу режимін сақтау",
    "81": "Электрондық бекіту-пломбалау құрылғыларын (электрондық пломбаларды) пайдалану есебінен жүктердің сақталуын бақылау.",
    "82": "Транзиттің Интеллектуалды көлік жүйесі (its-Транзит) үш ішкі жүйеден тұрады:",
    "83": "Электрондық пломба (ЭП) – көлік құралының (КО)жүк бөліміне Орнатылатын тиек-пломбалау құрылғысы бар бақылау объектісі туралы деректерді жинау мен берудің борттық терминалы;",
    "84": "Деректерді өңдеу орталығы (ДҚБО) – электрондық пломбадан деректерді қабылдаудың, деректерді өңдеу мен сақтаудың және ақпараттық порталға деректерді берудің кіші жүйесі;",
    "85": "Ақпараттық портал (ЖК) – деректерді көрсетудің (визуализациялаудың) және пайдаланушыларға ақпарат берудің ішкі жүйесі. Ақпараттық портал сонымен қатар жүйені пайдаланушылардың тізілімін тіркеуді және жүргізуді, электрондық пломбаны орнатуды және тіркеуді және тіркеуден шығаруды жүзеге асырады.",
    "86": "Электрондық пломба (ЭП) функцияларды орындайды",
    "87": "бекіту кабелінің және пломба корпусының тұтастығын электрондық бақылайтын механикалық бекіту-пломбалау құрылғысы, сондай-ақ объектінің жай-күйі туралы деректерді жинау және беру борттық терминалының функциясы.",
    "88": "ЭП көлік құралының жүк бөлімі есіктерінің ілмектеріне орнатылады, қозғалыс маршрутындағы есіктердің жабық күйін құлыптайды және бақылайды",
    "89": "ЭП ГЛОНАСС/GPS навигациялық спутниктік жүйелерінің сигналдары бойынша объектінің орналасқан жерінің координаттарын өлшеуді, датчиктерді пайдалана отырып объектінің параметрлерін өлшеуді, датчиктерден деректерді жинауды, кіріктірілген жадта деректерді сақтауды және ұялы байланыс қолжетімсіз болған жағдайда GSM ұялы байланыс немесе Iridium спутниктік байланыс арналары арқылы деректер орталығына деректерді беруді қамтамасыз етеді.",
    "90": "Электрондық пломбаның негізгі компоненттері:",
    "91": "GPS навигациялық GNSS модулі / ГЛОНАСС",
    "92": "IRIDIUM спутниктік байланыс модулі",
    "93": "GSM ұялы байланыс модулі",
    "94": "Жад картасы",
    "95": "Қайта зарядталатын батарея",
    "96": "Кабельді басқару сенсоры",
    "97": "Электрондық пломбаның техникалық және пайдалану сипаттамалары:",
    "98": "Батареяның қызмет ету мерзімі-45 күн (деректерді беру кезеңінде - 30 минут);",
    "99": "Толық зарядтау уақыты-2 сағат;",
    "100": "Сымсыз зарядтау-бар;",
    "101": "Қорғалған корпус-бар;",
    "102": "Қоршаған ортаның Жұмыс температурасы минималды-минус 40 °С;",
    "103": "Қоршаған ортаның Жұмыс температурасы максималды-плюс 60 °С;",
    "104": "Пломбаны ашу туралы дабыл датчигі-бар;",
    "105": "Мөрді ашу және / немесе арқанның үзілуі туралы автоматты ескерту – бар;",
    "106": "ГЛОНАСС/GPS спутниктік навигациясы-бар;",
    "107": "GSM ұялы байланыс арналары арқылы деректерді беру-бар;",
    "108": "Iridium спутниктік байланыс арналары арқылы деректерді беру-бар;",
    "109": "Байланыс болмаған кезде деректерді сақтау-бар;",
    "110": "Пломба күйінің жарық индикаторы-бар;",
    "111": "Пломба корпусының габариттік өлшемдері (арқансыз) 90х95х54 мм;",
    "112": "Пломбаның салмағы (кабельсіз) – 400 г.",
    "113": "Ақпараттық портал (ЖК) ИТС-транзитті пайдаланушылардың тізілімін тіркеуді және жүргізуді, пайдаланушылардың ИТС-транзитке ақпаратқа қол жеткізуін бақылауды, персоналдың ИТС-транзитті басқарудағы өкілеттіктерінің аражігін ажыратуды, сондай-ақ ЭҮ тіркеуді және тіркеуден шығаруды қамтамасыз етеді. ЖК бақылау объектілерінің жай-күйі туралы ағымдағы және тарихи деректердің, картадағы объектілердің ағымдағы орналасқан жері мен қозғалыс маршруттарының, ЭҮ датчиктерінің көрсеткіштерінің графиктерінің көрсетілуін қамтамасыз етеді, деректерді электрондық кестелерге (Excel) және мәтіндік файлдарға (PDF) экспорттауды орындайды.",
    "114": "Деректерді өңдеу орталығы (ДҚБО) ЭҮ объектілерінің жай-күйі туралы деректердің тұтастығын қабылдау және бақылау функцияларын орындайды, қабылданған деректерді мұрағаттауды және өңдеуді, деректер базасын жүргізуді, мұрағаттан ескірген деректерді жоюды, ағымдағы және мұрағаттық деректерді ақпараттық порталға беруді, штаттан тыс жағдайлар туралы дабыл хабарламаларын қалыптастыруды және its-транзитке жұмыс станцияларына беруді орындайды ақпараттық портал персоналы.",
    "115": "Барлық құқықтар қорғалған ©2024",
    "116": "Басты бет",
    "117": "Компания жайлы",
    "118": "Өнімдер",
    "119": "Байланыс",
    "120": "Басты бет",
    "121": "Компания жайлы",
    "122": "Өнімдер",
    "123": "Байланыс",
    "124": "САНДЫҚ ТАХОГРАФҚА АРНАЛҒАН КАРТАЛАРДЫ ШЫҒАРУ",
    "125": "ТАХОГРАФ",
    "126": "Бұл ЕСТР келісімінің талаптарын және ЕСТР келісіміне қатысушы барлық тараптардың тең құқығын бұзғаны үшін жазаның бұлтартпаушылық қағидаттарын қамтамасыз ететіндей, ЕСТР құжаттарында айтылған параметрлерді тұрақты, дербес және объективті бақылауды жүзеге асыру жөніндегі ЕСТР келісімінің талаптарын орындауды қамтамасыз ететін бақылау құрылғысы.",
    "127": "ESTR ЖҮРГІЗУШІ КАРТАСЫ. ОЛ НЕ ҮШІН ҚАЖЕТ?",
    "128": "Бұл ЕСТР келісімінің талаптарын және ЕСТР келісіміне қатысушы барлық тараптардың тең құқығын бұзғаны үшін жазаның бұлтартпаушылық қағидаттарын қамтамасыз ететіндей, ЕСТР құжаттарында айтылған параметрлерді тұрақты, дербес және объективті бақылауды жүзеге асыру жөніндегі ЕСТР келісімінің талаптарын орындауды қамтамасыз ететін бақылау құрылғысы.",
    "129": "ЖҮРГІЗУШІ КАРТАСЫН АЛУ",
    "130": "Бұл ЕСТР келісімінің талаптарын және ЕСТР келісіміне қатысушы барлық тараптардың тең құқығын бұзғаны үшін жазаның бұлтартпаушылық қағидаттарын қамтамасыз ететіндей, ЕСТР құжаттарында айтылған параметрлерді тұрақты, дербес және объективті бақылауды жүзеге асыру жөніндегі ЕСТР келісімінің талаптарын орындауды қамтамасыз ететін бақылау құрылғысы.",
    "131": "Карта түрлері",
    "132": "ЖҮРГІЗУШІ КАРТАСЫ",
    "133": "Тахографқа қол жеткізудің электрондық кілтін білдіреді. Ол сондай-ақ көлік құралын басқаратын адамның жеке куәлігі болып табылады.Картаға жүргізушінің фотосуреті мен қолы, ұстаушы туралы ақпарат, картаның жарамдылық мерзімі жазылады. Кілтте жүргізуші туралы мәліметтер де, оның рульдегі жұмысының параметрлері туралы мәліметтер де бар: көлік жүргізу және демалу уақыты, көлік құралының қозғалу жылдамдығы жүргізушіні анықтау, оның жұмыс уақыты туралы мәліметтерді сақтау және сандық тахографпен жабдықталған көлік құралын жүргізу кезінде демалу үшін қажет. Карта жүргізушіге тиесілі және оның жұмыс орнына байланысты емес.Сіз ESR жүргізуші картасын екі рет ала алмайсыз, себебі ол әр жүргізушіге бір данада беріледі. Картаның жұмыс уақыты шектеулі, содан кейін оны жаңасына ауыстыру қажет болады. ESR жүргізушісінің картасы басқа жағдайларда да ауыстырылуы керек, мысалы, егер жүргізуші фамилиясын өзгертсе немесе жаңа құқықтарға ие болса. Құжаттарды жоғалтудан немесе ұрлаудан ешкім қауіпсіз емес. Бұл жағдайда карта жаңартылмайды, бірақ басқа нөмірмен қайта беріледі. Бұл ретте жүргізуші жоғалған картаны бұғаттау туралы өтініш беруі тиіс.",
    "134": "КӘСІПОРЫН КАРТАСЫ",
    "135": "Картаны Қазақстан Республикасының аумағында тіркелген жеке кәсіпкерлер мен меншік нысанына қарамастан, жүк-жолаушылар автокөлік тасымалдарын жүзеге асыратын немесе жүзеге асыруға ниет білдірген заңды тұлғаларға береді.Тахографқа арналған кәсіпорын картасы көлік жүргізушісінің заңнамада белгіленген ережелер мен талаптарды сақтауын бақылау үшін көлік компаниялары мен ұйымдарына 5 жыл мерзімге беріледі. Дербестендірілген Электрондық қол жеткізу кілті болып табылады және көлік ұйымының немесе қызметтің басшысына не бұйрықпен тағайындалған жауапты тұлғаға ресімделеді.Картаның көмегімен компания өкілдері құрылғыдағы ақпараттың бөгде адамдарға ағып кетуіне жол бермеу үшін көлік құралының қозғалысы, жұмыс режимі туралы тахограф деректерін түсіру, басып шығару, қарау, бұғаттау немесе бұғаттан шығару мүмкіндігіне ие болады.Назар аударыңыз! Кәсіпорын картасы қосулы тахограф құрылғыға жазылған деректерге қол жеткізуді қамтамасыз ету үшін ғана қажет және ешқандай ақпаратты қамтымайды",
    "136": "ЖҮРГІЗУШІ КАРТАСЫ",
    "137": "Тахографқа қол жеткізудің электрондық кілтін білдіреді. Ол сондай-ақ көлік құралын басқаратын адамның жеке куәлігі болып табылады.Картаға жүргізушінің фотосуреті мен қолы, ұстаушы туралы ақпарат, картаның жарамдылық мерзімі жазылады. Кілтте жүргізуші туралы мәліметтер де, оның рульдегі жұмысының параметрлері туралы мәліметтер де бар: көлік жүргізу және демалу уақыты, көлік құралының қозғалу жылдамдығы жүргізушіні анықтау, оның жұмыс уақыты туралы мәліметтерді сақтау және сандық тахографпен жабдықталған көлік құралын жүргізу кезінде демалу үшін қажет. Карта жүргізушіге тиесілі және оның жұмыс орнына байланысты емес.Сіз ESR жүргізуші картасын екі рет ала алмайсыз, себебі ол әр жүргізушіге бір данада беріледі. Картаның жұмыс уақыты шектеулі, содан кейін оны жаңасына ауыстыру қажет болады. ESR жүргізушісінің картасы басқа жағдайларда да ауыстырылуы керек, мысалы, егер жүргізуші фамилиясын өзгертсе немесе жаңа құқықтарға ие болса. Құжаттарды жоғалтудан немесе ұрлаудан ешкім қауіпсіз емес. Бұл жағдайда карта жаңартылмайды, бірақ басқа нөмірмен қайта беріледі. Бұл ретте жүргізуші жоғалған картаны бұғаттау туралы өтініш беруі тиіс.",
    "138": "ҚЫЗМЕТ КӨРСЕТУ ОРТАЛЫҒЫНЫҢ КАРТАСЫ",
    "139": "Шеберхана картасы цифрлық тахографтарды орнататын, белсендіретін және калибрлейтін шеберхана техниктеріне 1 жыл мерзімге беріледі. Карта тек қажетті құзыреті бар және цифрлық тахографтарға қызмет көрсету құқығын куәландыратын тиісті құжаттары бар және тиісінше аккредиттелген шеберханада жұмыс істейтін адамдарға ғана беріледі. Картамен жұмыс істеу үшін PIN коды қажет. Тек шеберхана картасында PIN коды бар.Тахографтарды орнату және оларға қызмет көрсету жөніндегі сервистік орталықтарда жұмыс істейтін және жүргізушілердің еңбегі мен демалысын ұйымдастыру, сондай-ақ тахографтарды Қазақстан Республикасының аумағында қолдану қағидаларының 97-тармағына сәйкес оларға қойылатын талаптарды қанағаттандыратын жеке тұлғаларға беріледі",
    "140": "Барлық құқықтар қорғалған ©2024",
    "141": "Басты бет",
    "142": "Компания жайлы",
    "143": "Өнімдер",
    "144": "Байланыс",
    "145": "Басты бет",
    "146": "Компания жайлы",
    "147": "Өнімдер",
    "148": "Байланыс",
    "149": "УВЭОС",
    "150": "Навилайн ЖШС орнату үшін УВЭОС ЭВАК сатуды жүзеге асырады",
    "151": "әкелінетін автокөлік құралдарының кез келген түріне.",
    "152": "«Навилайн» шұғыл жедел қызметтерін (УВЭОС) шақыру құрылғысы - көлік құралының орналасқан жерінің координаттарын анықтау және жол-көлік оқиғасы кезінде хабарламаны беру үшін көлік құралдарына орнатуға арналған борттық терминал.",
    "153": "«Навилайн» УВЭОС ГЛОНАСС және GPS жүйелерінің навигациялық сигналдарын қабылдауды және GSM стандартының жылжымалы радиотелефондық байланыс желілері арқылы авариялар мен апаттар кезінде жедел шақыру операторының серверіне, мынадай ақпаратты қамтитын деректерге беруді қамтамасыз етеді:",
    "154": "сәйкестендіру нөмірі (ICCID);",
    "155": "Көлік құралының VIN коды;",
    "156": "географиялық ендік және көлік құралының орналасу бойлығы;",
    "157": "көлік құралының орналасқан жерін белгілеу уақыты мен күні;",
    "158": "дабыл түймесін басу белгісі (қолмен немесе автоматты режим).",
    "159": "Төтенше жағдай туралы ақпаратты беру үшін құрылғы белгілі бір аймақтағы сигналдың ең жоғары деңгейі бар ұялы байланыс операторының базалық станциясын автоматты түрде таңдайды.",
    "160": "«Навилайн» УВЭОС күту режимінде және автомобильдің орналасқан жері туралы ақпаратты тұрақты беруді жүзеге асырмайды. Автокөліктің орналасқан жері мен маркасы туралы сигнал беру тек «SOS» батырмасын басқан кезде немесе апат немесе басқа төтенше жағдай кезінде автоматты түрде жүзеге асырылады.",
    "161": "«Навилайн» УВЭОС «доңғалақты көлік құралдарының қауіпсіздігі туралы» КО ТР 018/2011 Кеден одағының техникалық регламентінің талаптарына сәйкес келеді.",
    "162": "УВЭОС «Навилайн» «келесі жағдайларда пайдалануға арналған:»",
    "163": "қоршаған ауаның температурасы минус",
    "164": "плюске дейін",
    "165": "атмосфералық қысым төмен емес",
    "166": "61 кПа (457,5 мм сынап бағанасы. ст.)",
    "167": "ауаның салыстырмалы ылғалдылығы",
    "168": "; плюс температурада",
    "169": "; (құрылғыны жоғары салыстырмалы ылғалдылық жағдайында пайдалануға рұқсат етіледі",
    "170": "; температурада",
    "171": ";, бірақ 6 күннен аспайды);",
    "172": "«Навилайн» УВЭОС мүмкіндіктері мен техникалық деректері:",
    "173": "1. GSM / UMTS желілерінде радио сигналдарды қабылдау / беру.",
    "174": "2. Дауысты қабылдау / беру.",
    "175": "3. ГЛОНАСС және GPS жүйелерінің спутниктерінен сигналдарды қабылдау және объектінің географиялық координаттарын анықтау.",
    "176": "4. Автоматты режимде жол-көлік оқиғасының (ЖКО) туындау фактісін анықтау.",
    "177": "5. Автоматты және қолмен режимдерде шұғыл қоңырау шалу.",
    "178": "6. Қосымша автономды байланыс арнасы арқылы екі жаққа да қоңырау шалыңыз.",
    "179": "7. Объектінің жай-күйі, оның географиялық координаттары, траекториясы және қозғалыс параметрлері туралы диспетчерлік орталыққа ең аз деректер жиынтығын беру.",
    "180": "8.Нысанды қашықтан басқару.",
    "181": "9. Өзін-өзі диагностикалау.",
    "182": "10. 3G және 2G желілерінің жұмысы.",
    "183": "11. Құрылғының автономды электрмен жабдықтау батареясының болуы.",
    "184": "12. Қосымша дербес GSM байланыс арнасының болуы.",
    "185": "13. «Суық» және «жылы» басталу уақыты-26 сек.",
    "186": "14. «Ыстық» басталу уақыты-1 сек.",
    "187": "15. Навигациялық параметрлерді алу дәлдігі-2 м",
    "188": "16. GSM 900/1800 МГц",
    "189": "17. UMTS 900/2100 МГц",
    "190": "18. GSM900 4 класты таратқыш қуаты (+33дбм ±2дБ)",
    "191": "19. GSM1800 1 класты таратқыш қуаты (+30 ДБМ ±2 дБ)",
    "192": "20. Umts900 / 2100 Class 3 таратқыш қуаты (+24 дБм +1/ - 3дБ)",
    "193": "21. Дауыстық трафикті беру",
    "194": "22.SMS жіберу",
    "195": "23. Деректерді беру",
    "196": "24. Дауыстық арнадағы in-band модемі арқылы ЭВАК режимінде деректерді берудің негізгі арнасы",
    "197": "25. 2 SIM картасы және көп салалы сәйкестендіру модулі бар кірістірілген SIM чипі (өндіріс кезінде орнатылады)",
    "198": "26. Сыртқы GSM антенналары, GPS / GLONASS",
    "199": "27. Ішкі тұрақты емес жад 16 МБ",
    "200": "28. Ішкі жадтағы жазбалар саны-150000",
    "201": "29. USB 2.0 компьютерімен байланыс интерфейсі",
    "202": "30. УВЭОС қуат кернеуі-9-40 в",
    "203": "31. Температура диапазоны – 40-тан +85°С-қа дейін",
    "204": "Барлық құқықтар қорғалған ©2024",
    "122121": "Ведутся работы"
  }
]
